var data = {
  belief: {
    name: '빌리프 커피 로스터즈',
    address: '서울특별시 마포구 서교동 384-3',
    time: '9:30am - 11:30pm',
    description: '넓다. 쾌적하다. 혼자서 일하러 오기 좋다. \r\n근데 콘센트 있는 자리가 한정적이다.\r\n지하 1층보다는 1층 창가자리 콘센트 있는 자리에서 일하기 좋다.\r\n재즈 좋아하면 정말 있기 좋다. \r\n커피의 퀄리티는 높은 축에 속한다. \r\n다른 음료도 맛있다.',
  },
  gray: {
    name: 'before gray',
    address: '서울특별시 마포구 합정동 토정로3길 16',
    time: '월-금 10:00am ~ 10:00pm \r\n토-일 12:00am ~ 10:00pm',
    description: '힙하다.\r\n집중해서 일하기 보단 놀기 좋은 분위기. \r\n여유로운 한량들이 오기 좋은 곳이다. \r\n영감을 얻기 좋은 아트 상품들이 있다. \r\n창작자들과 미팅하기 좋은 곳. \r\n음료는 그냥 저냥.\r\n(중요) 알바생들이 잘생겼다.',
  },
  yri: {
    name: '이리카페',
    address: '서울특별시 마포구 상수동 337-4',
    time: '월요일 오전 11:00~오전 1:00,\r\n화요일 오전 11:00~오전 1:00,\r\n수요일 오전 11:00~오전 1:00,\r\n목요일 오전 11:00~오전 2:00,\r\n금요일 오전 11:00~오전 2:00,\r\n토요일 오전 11:00~오전 1:00,\r\n일요일 오전 11:00~오전 1:00',
    description: '매우 조용하다.\r\n일하기 좋은 곳. \r\n전통의 미가 느껴진다. \r\n기획 회의 하기 좋은 분위기. \r\n윈도우 컴퓨터를 쓸 수 있다.\r\n음료 외에도 음식들도 메뉴에 있다. ',
  },
  jocker: {
    name: '조커 커피',
    address: '서울특별시 마포구 상수동 264 M빌딩 1층',
    time: '9:00am - 22:00pm',
    description: '애초에 사이즈가 작아서 커피 만드는 소리가 가장 크게 들림.\r\r아기자기함. 커피가 매우 연함.',
  },
  aa: {
    name: 'aA 디자인 뮤지엄',
    address: '서울특별시 마포구 서교동 와우산로17길 19-18',
    time: '오후 12:00~오전 12:00',
    description: '넓다. 웅성거림이 있다. 백색 소음에 익숙한 사람이라면 일하기 좋을 듯.\r\n유럽 느낌과 실리콘 밸리 느낌이 한꺼번에 느껴진다. 케익들이 맛있다.',
  }
}
